<script setup lang="ts">

</script>

<template>
<UCard>
  <template #header>
    <h1>关于月下修司</h1>
  </template>
  <h3>
    内向，也有点社恐，别人不主动和他说话他也不会主动联系，属于0的一方，而且还不怎么发情(0721)小南梁属性，废宅，但不废。
    喜欢五颜六色，修司认为单一的颜色并不能构成喜欢。相比面类喜欢吃米类，不怎么挑食，更偏向喜欢吃黄桃一点，只要能有都喜欢(我要是有钱我肯定啥都吃)比较常吃方便面
    不喜欢吃薯片，饼干，不爱吃软糖，尤其是玉米糖
    喜欢喝碳酸饮料和普通的水，喜欢蜜桃乌龙茶
    xp有以下要素：
    1.胸小
    2.萝莉幼女
    3.只要是白玉的画风都喜欢，除了胸大的(
    4.其他的都挺万金油了，白黑丝或者猫耳尾巴之类的属性都能接受
    5.由于没看过那种类型的本子所以不能接受过于猎奇的比如触手，人外。
  </h3>
</UCard>
</template>

<style scoped>

</style>